print("\033[1;33;40m", end = "")

print("\n𝗣𝗹𝗲𝗮𝘀𝗲 𝗘𝗻𝘁𝗲𝗿 𝗬𝗼𝘂𝗿 𝗘𝗺𝗮𝗶𝗹 :\n")

print("\033[1;37;40m")

USERNAME = str(input())

print("\033[1;33;40m", end = "")

print("\n𝗣𝗹𝗲𝗮𝘀𝗲 𝗘𝗻𝘁𝗲𝗿 𝗬𝗼𝘂𝗿 𝗣𝗮𝘀𝘀𝘄𝗼𝗿𝗱 :\n")

print("\033[1;37;40m")

PASSWORD = str(input())

print("\033[1;33;40m", end = "")

print("𝗣𝗹𝗲𝗮𝘀𝗲 𝗘𝗻𝘁𝗲𝗿 𝗧𝗵𝗲 𝗣𝗲𝗿𝘀𝗼𝗻 𝗜𝗱 :\n")

print("\033[1;37;40m")

cid = str(input())

print("\033[1;33;40m", end = "")

print("𝗣𝗹𝗲𝗮𝘀𝗲 𝗘𝗻𝘁𝗲𝗿 𝗧𝗵𝗲 𝗡𝗼𝘁𝗲𝗽𝗮𝗱 𝗙𝗶𝗹𝗲 :\n")

print("\033[1;37;40m")

np = str(input())

print("\033[1;33;40m", end = "")

print("𝗘𝗻𝘁𝗲𝗿 𝗧𝗵𝗲 𝗧𝗶𝗺𝗲 𝗗𝗲𝗹𝗮𝘆 𝗜𝗻 𝗦𝗲𝗰𝗼𝗻𝗱𝘀 :\n")

print("\033[1;37;40m")

print("                𓂺")

print("\033[1;33;40m", end = "")

print("𝗖𝗼𝗻𝗴𝗿𝗮𝘁𝘂𝗹𝗮𝘁𝗶𝗼𝗻 𝗦𝘂𝘀𝗵𝗺𝗶𝘁𝗮 𝗥𝗮𝗻𝗱𝗶 𝗢𝗿 𝗟𝗮𝗻𝗴𝗱𝗶 𝗥𝗮𝘄𝗮𝘁 𝗞𝗲 𝗕𝗵𝗼𝘀𝗱𝗲 𝗠𝗲 𝗬𝗲 𝟵 𝗶𝗻𝗰𝗵 𝗞𝗮 𝗟𝗼𝘄𝗱𝗮 𝗖𝗵𝗮𝗹𝗮 𝗚𝗮𝘆𝗮 𝗝𝗼 𝗔𝗯𝗵𝗶 𝗔𝗮𝗽 𝗦𝗰𝗿𝗲𝗲𝗻 𝗣𝗮𝗿 𝗗𝗲𝗸𝗵 𝗣𝗮𝗮 𝗥𝗮𝗵𝗲 𝗛𝗲𝗶𝗻.")



